/* Localized versions of Info.plist keys */

CFBundleName = "CIDemoImageUnit";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "CIDemoImageUnit version 1.0, Copyright (c) 2004-2005 Apple Computer.";
NSHumanReadableCopyright = "© Apple Computer, 2004-2005. All Rights Reserved.";
